import React from "react";

const Spring = () => {
  return (
    <div className="news-page">
      <div className="container">
        <div className="news-page__content">
          <h2>ДЯКУЄМО, ЩО ВИ З НАМИ!</h2>
          <p>
            Навесні цього року ми відчуваємо особливу вдячність у наших серцях.
            EXOTIC SKYLINE хоче висловити глибоку подяку усім нашим вірним
            клієнтам, які роблять нашу подорож разом ще більш неймовірною!
          </p>
          <p>
            Ви - наше найбільше надихнення і мотивація. Завдяки вам ми
            продовжуємо працювати над створенням найкращих та найнезабутніших
            моментів у вашому житті. Ви обираєте нас для ваших пригод, і ми
            горді бути частиною кожної вашої подорожі.
          </p>
          <p>
            Наша команда працює не покладаючи зусиль, щоб забезпечити вам
            безпеку, комфорт і незабутні враження. Ми завжди тут, щоб допомогти
            вам здійснити ваші мрії про подорожі.
          </p>
          <p>
            Незабаром ми розкриємо нові захоплюючі маршрути і пропозиції, які
            зроблять ваші мрії ще яскравішими. Тому будьте з нами, і разом ми
            продовжимо відкривати цей захоплюючий світ.
          </p>
          <p>
            Дякуємо за вашу вірність, довіру і підтримку. Ми з нетерпінням
            очікуємо нових пригод і спільних моментів разом з вами!
          </p>
        </div>
      </div>
    </div>
  );
};

export default Spring;
