import React from "react";

const Summer = () => {
  return (
    <div className="news-page">
      <div className="container">
        <div className="news-page__content">
          <h2>ТУРИСТИЧНИЙ СЕЗОН ЛІТО!</h2>
          <p>
            Літо - найчарівніший час року, і ми готові вам це довести! EXOTIC
            SKYLINE радо оголошує про початок найбільшого туристичного сезону
            літа 2023! Забудьте про робочі будні і вирушайте у незабутню
            пригоду.
          </p>
          <p>
            ✈️ Екзотичні маршрути: Ми підготували для вас найкращі маршрути, які
            залишать незабутні враження. Від пальми в Гаваях до альпійських
            вершин у Швейцарії - обирайте своє призначення та готуйтеся до
            пригоди!
          </p>
          <p>
            🏖️ Розкішні пляжі: Ласкаво просимо на найкращі пляжі світу.
            Вирушайте на водні види спорту або просто розслабтеся під спекотним
            сонцем. Ми забезпечимо всі зручності для вашого ідеального
            відпочинку.
          </p>
          <p>
            🏞️ Природа в усій красі: Ви не можете відмовити собі в можливості
            доторкнутися до величі природи. Національні парки, джунглі та гори
            чекають на вас. Почуйте гомін водоспадів і аромат цвітіння
            відлунюються в небі.
          </p>
          <p>
            🍽️ Смаки світу: Літо - час нових смаколиків. Побалуйте себе
            автентичною кухнею у місцевих ресторанах та кафе. Скуштуйте кожен
            куток світу, де ви зупинитеся.
          </p>
          <p>
            🏰 Культурні пригоди: Відвідайте місця, де культура і історія
            вирушать на вас наперед. Знайомтесь з традиціями і звичаями місцевих
            жителів та дізнайтеся більше про інші культури.
          </p>
          <p>
            І це ще не все! EXOTIC SKYLINE готує для вас багато сюрпризів і
            акцій. Приєднуйтесь до нас у цьому літньому пригоді і дозвольте собі
            насолодитися красою світу.
          </p>
        </div>
      </div>
    </div>
  );
};

export default Summer;
