import React from "react";

const Winter = () => {
  return (
    <div className="news-page">
      <div className="container">
        <div className="news-page__content">
          <h2>ТУРИСТИЧНИЙ СЕЗОН ЗИМА 2023</h2>
          <p>
            Зима наближається, і це означає, що EXOTIC SKYLINE готовий
            приголомшити вас найбільшими зимовими пригодами! Готуйтеся до
            найкращого туристичного сезону зими 2023, де сніг, льодовики та
            гірські вершини будуть вашими компаньйонами.
          </p>
          <p>
            ❄️ Гірські курорти: Запускаємо сезон на гірських курортах, де вас
            чекають катання на лижах та сноуборді. Перевірте свої навички і
            відчуйте адреналін на схилі.
          </p>
          <p>
            🏔️ Екзотичні пригоди: Якщо ви шукаєте щось особливе, то зима -
            ідеальний час для екзотичних пригод. Подорожуйте на північ та
            побачте північні сяйва.
          </p>
          <p>
            ⛷️ Зимові види спорту: Відвідайте місця для катання на санках,
            льодових катках та їзди на снігоходах. Зима - час для веселих видів
            спорту.
          </p>
          <p>
            🌲 Зимова казка: Вирушайте в глибокий ліс, де білі сніги
            перетворюють природу в справжню казку. Фотографуйте вразливу красу
            зимового лісу.
          </p>
          <p>
            🏰 Культурні подорожі: Познайомтесь з культурою та традиціями
            місцевих жителів у зимовому обрамленні. Спробуйте традиційні страви
            та напої.
          </p>
          <p>
            Не пропустіть найбільший зимовий сезон 2023 разом з EXOTIC SKYLINE.
            Приєднуйтесь до нас у цій захоплюючій пригоді і створюйте незабутні
            спогади.
          </p>
        </div>
      </div>
    </div>
  );
};

export default Winter;
