import picture1 from "../img/karpaty.jpg";
import picture2 from "../img/maldives.jpg";
import picture3 from "../img/egypt.jpg";
import picture4 from "../img/ibiza.jpg";

export const images = [picture1, picture2, picture3, picture4];

export const textData = [
    {
        title: "Карпати",
        subtitle:
          "казкова природа та аутентична культура в самому серці Європи. Зелені гори, які змальовують неймовірні панорами, створюють ідеальну атмосферу для активного відпочинку. Вирушайте в піші прогулянки або велосипедні походи, відкривайте таємничі водоспади та ліси, де живе дика природа. Неабияка краса природи, місцевий колорит і можливість відпочити від міської метушні роблять Карпати ідеальним місцем для відпочинку та пригод у природі.",
      },
      {
        title: "Мальдiви",
        subtitle:
          "тропічний рай з білими пісками пляжів, кокосовими гаями і чистим блакитним морем. Первісна природа Південної Азії, дивовижний підводний світ, передчуття захоплення, спокою та райської насолоди – це те, чим можна охарактеризувати відпочинок на Мальдівах. Заради цього сюди з'їжджаються туристи з усього світу, недаремно острови мають другу назву – «Тропічний рай».",
      },
      {
        title: "Єгипет",
        subtitle:
          "чарівна країна та справжній рай для любителів подорожей. Тут вас чекають захоплюючі пригоди в сонячних пустелях та підводний світ Красного моря, де ви зможете доторкнутися до неймовірної різноманітності коралових рифів. Відвідайте давні пам'ятки, такі як піраміди та храми фараонів, які розповідають історію стародавнього світу. А ще, насолоджуйтесь гостинністю місцевого народу та справжньою арабською кухнею. Египет - це казковий світ пригод і магії, який чекає на вас з відкритими обіймами.",
      },
      {
        title: "Iбiца",
        subtitle:
          "острів мрій і незабутніх вражень для справжніх любителів розваг та релаксу. Тут вас чекають бескрайні білі пляжі, кришталево-чисте море і безсонні ночі на найгарячіших вечірках світу. Відвідайте клуби, де грають найкращі діджеї планети, і занурьтеся в електронну музичну атмосферу. Або оберіть спокійну прогулянку по старовинним вуличкам Дальта, де історія і сучасність переплітаються в найкращому вигляді. Ібіца - це місце, де ви зможете розслабитися та відчути безмежний відпочинок під лучами сонця та ритмами найкращої музики.",
      },
]