const reviewsData = [
  {
    name: "Марія",
    location: "Мальдіви",
    rating: 5,
    message:
      "Відпочинок на Мальдівах був просто неймовірним! Насолоджувалися безкрайніми білосніжними пляжами і кришталевою чистою водою. Наш готель був райським притулком з водними віллами і дивовижними видами на океан. Обслуговування було на найвищому рівні, а кухня - справжнім гастрономічним задоволенням. Будемо пам'ятати цей відпочинок все життя!",
  },
  {
    name: "Олександр",
    location: "Єгипет",
    rating: 4,
    message:
      "Відпочинок в Єгипті був класним, але не без певних недоліків. Пляжі були гарними, і море тепле, але готель потребує реновації. Персонал був дружелюбним, але іноді недостатньо уважним.",
  },
  {
    name: "Стефан",
    location: "Турція",
    rating: 5,
    message:
      "Відмінний сімейний відпочинок в Туреччині! Наш готель був затишним і охайним, з великими басейнами для дітей. Їжа була різноманітною, а вечірні розваги - веселими. Міські ринки виявилися скарбницею для шопоголіків. Усі члени сім'ї отримали незабутні враження!",
  },
  {
    name: "Даня",
    location: "Японія",
    rating: 5,
    message:
      "Подорож до прекрасної префектури Кіото в Японії була надзвичайною! Наш готель, розташований в спокійному сільському регіоні, вражав своєю аутентичністю та затишком. Сніданки були надзвичайно смачні та аутентичні, а ввічливий персонал завжди готовий допомогти. Екскурсії до традиційних японських храмів та садів Кіото захоплювали подих. Ця подорож в Японію надихнула нас на відкриття багатств і культури цієї захоплюючої провінції.",
  },
  {
    name: "Євгенія",
    location: "Індонезія",
    rating: 5,
    message:
      "Відпустка на Балі була просто чарівною. Наша вілла з видом на рисові тераси була дивовижною. Смачна індонезійська кухня завоювала наші серця. Пляжі були чистими, а сноркелінг в коралових рифах - фантастичним. Ми 100% повернемося!",
  },
];

export default reviewsData;
