const reviewsData = [
  {
    name: "Марія",
    location: "Мальдіви",
    rating: 5,
    message:
      "Це було просто неймовірно! Насолоджувалися безкрайніми білосніжними пляжами і кришталевою чистою водою. Наш готель був райським притулком з водними віллами і дивовижними видами на океан. Обслуговування було на найвищому рівні, а кухня - справжнім гастрономічним задоволенням. Будемо пам'ятати цей відпочинок все життя!",
  },
  {
    name: "Олександр",
    location: "Єгипет",
    rating: 4,
    message:
      "Відпочинок в Єгипті був класним, але не без певних недоліків. Пляжі були гарними, і море тепле, але готель потребує реновації. Персонал був дружелюбним, але іноді недостатньо уважним.",
  },
  {
    name: "Стефан",
    location: "Турція",
    rating: 5,
    message:
      "Відмінний сімейний відпочинок в Туреччині! Наш готель був затишним і охайним, з великими басейнами для дітей. Їжа була різноманітною, а вечірні розваги - веселими. Міські ринки виявилися скарбницею для шопоголіків. Усі члени сім'ї отримали незабутні враження!",
  },
  {
    name: "Даня",
    location: "Японія",
    rating: 5,
    message:
      "Подорож до прекрасної префектури Кіото в Японії була чарiвною! Наш готель, розташований в спокійному сільському регіоні, вражав своєю аутентичністю та затишком. Сніданки були надзвичайно смачні та аутентичні, а ввічливий персонал завжди готовий допомогти. Екскурсії до традиційних японських храмів та садів Кіото захоплювали подих. Ця подорож в Японію надихнула нас на відкриття багатств і культури цієї захоплюючої провінції.",
  },
  {
    name: "Євгенія",
    location: "Індонезія",
    rating: 5,
    message:
      "Відпустка на Балі була просто чарівною. Наша вілла з видом на рисові тераси була дивовижною. Смачна індонезійська кухня завоювала наші серця. Пляжі були чистими, а сноркелінг в коралових рифах - фантастичним. Ми 100% повернемося!",
  },

  {
    name: "Олена",
    location: "Норвегiя",
    rating: 5,
    message:
      "Чудова подорож до Норвегії з Exotic Skyline! Я залишилася в захваті від краси норвезьких фьордів та гір. Всі екскурсії були добре організовані та цікаві. Гіди - професійними та дружелюбними. Мій персональний маршрут врахував всі мої побажання і інтереси. Готелі були комфортними та з чудовим видом на природу. Також, особливо сподобалася норвезька кухня – варто спробувати місцеву сіру та смакоту морських продуктів. Велике спасибі команді Exotic Skyline за незабутню подорож та відмінний сервіс!",
  },

  {
    name: "Михайло",
    location: "Палау",
    rating: 4,
    message:
      "Моя подорож до Палау була класною! Палау - справжній райський острів. Бачити коралові рифи та морську фауну було дивовижно. Снорклінг та підводне плавання надали мені можливість побачити неймовірну красу океану. Місцеві жители були дуже гостинними і доброзичливими. Я дуже задоволений своєю подорожжю і дякую команді Exotic Skyline за відмінний сервіс та незабутні враження!",
  },

  {
    name: "Анна",
    location: "Таїланд",
    rating: 5,
    message: "Дякую за фантастичну подорож до Таїланду! Я відвідала чудові пляжі Патонгу на Пхукеті, де можна розслабитися під пальмами і насолоджуватися яскравим сонцем. Культура Таїланду вражає своєю різноманітністю. Гіди Exotic Skyline забезпечили мені незабутні екскурсії до водоспадів та печер, де я мала можливість побачити неймовірні природні красоти. Відвідавши Таїланд, я вперше попробувала тайський масаж, і це було неймовірно розслабляюче. Я вельми вдячна команді Exotic Skyline за чудову організацію та незабутні враження!"
  },
];

export default reviewsData;
